/* Undo Operations */
"Select"	=	"选定";
"Set FormEntry"	=	"形式报名设定";
"Selection Change"	= 	"选择变更";
"Create %@"	=	"%@作成";
"Move"	=	"移动";
"Delete"	=	"删除";
"Bring To Front"	=	"发出到前面";
"Send To Back"	=	"送到背后";
"Bring Forward"	=	"转移在(到)一个前";
"Send Back"	=	"转移在(到)一个后面";
"Align Left Edges"	=	"左边排列";
"Align Right Edges"	=	"右边排列";
"Align Top Edges"	=	"表面聚全";
"Align Bottom Edges"	=	"下一带统一";
"Align Horizontal Centers"	=	"左右中央排列";
"Align Vertical Centers"	=	"上和下中间对齐";
"Make Same Width"	=	"幅度同样化";
"Make Same Height"	=	"高度同样化";
"Make Natural Size"	=	"尺寸平常化";
"Grid Selected Graphics"	=	"合起栅极尺寸变更";
"Cut"	=	"剪切";
"Paste"	=	"粘贴";
"Nudge"	=	"偷偷地动";
"Resize"	=	"尺寸变更";
"Group"	=	"小组化";
"Ungroup"	=	"小组解散";
"ColorSpace"	=	"色彩空间";
"Change of %@"	=	"%@变更";
"Change of Multiple Graphic Properties"	=	"复数的属性的变更";
"Filling" = "全面涂抹";
"Fill Color"	=	"全面涂抹颜色";
"Stroking"	=	"线的绘画";
"Stroke Color"	=	"线的颜色";
"Stroke Width"	=	"线宽";
"Bounds"	=	"客观的矩形";
"Beginpoint"	=	"开始点";
"Endpoint"	=	"结束点";
"windingRule"	=	"全面涂抹规则";
"arrowState"	=	"箭形符号设定";
"lineJoin"	=	"线的连接";
"lineCap"	=	"线的最后边";
"shadowBlurRadiusValue"	=	"影子的由浓渐淡";
"shadowColor"	=	"影子的颜色";
"rotateAngle"	=	"转弯角";
"shading"	=	"波淡法";
"rx"	=	"rx";
"ry"	=	"ry";
"locked"	=	"锁定";
"lineDashPhase"	=	"虚线相位";
"lineDashPattern"	=	"虚线图形";
"shadingStyle"	=	"波淡法设定";
"shadingAxialAngle"	=	"波淡法角度";
"shadingColorPosition"	=	"波淡法中间点";
"shadingRadialCenter"	=	"波淡法中心";
"shadingColor"	=	"波淡法颜色";
"shadowOffsetPoint"	=	"阴影偏移量";
"createdPoints"	=	"点位置";
"points"	=	"表示点位置";
"createdBounds"	=	"最初的矩形";
"Divide Equally"	=	"均衡配置";
